{
    "resumo": {
      "termos_e_condicoes": "A SERV UP SERVIÇO DIGITAL DE MARKETPLACE é uma empresa voltada para a facilitação das redes de conexão de tecnologia e oferece serviços relacionados, principalmente, com a otimização das buscas por profissionais de áreas específicas, contando com uma inovadora plataforma de marketplace. Em nossa plataforma as Pessoas Usuárias podem ofertar seus serviços e especializações, bem como podem atuar como clientes, na busca de profissionais que serão segmentados por área de atuação, criando uma espécie de 'conexão/match' que poderá ou não se desenvolver em contrato diretamente com aqueles que estiverem na plataforma como ofertantes de serviços/produtos. O principal objetivo da plataforma consiste em permitir que sejam captadas leads que direcionem o usuário CLIENTE a potenciais usuários PRESTADORES. A responsabilidade da plataforma consiste exclusivamente em apresentar possíveis sugestões nas mais variadas áreas de negócio, dando praticidade e economia àquele que busca por profissionais/empresas para prestação de serviço específico. Caberá ao usuário as confirmações referentes à confiabilidade técnica do profissional que venha a contratar. Para operar na plataforma, todas as Pessoas Usuárias devem aceitar os Termos e Condições, os anexos e a Política de Privacidade. Cada Pessoa Usuária é responsável pelos dados pessoais fornecidos no momento do cadastro e se compromete a mantê-los atualizados. Além disso, a Pessoa Usuária é a única responsável pelo uso e proteção da sua senha. Em alguns casos, poderemos cobrar uma tarifa pelo uso dos serviços que integram o ecossistema da SERV UP, sendo que a Pessoa Usuária desde já se compromete a pagá-la.",
      "termos_e_condicoes_gerais_de_uso_do_site": "A SERV UP é uma empresa criada com o objetivo de aproximar soluções, trazendo por meio de uma plataforma a ideia de estabelecer conexões através de direcionamento de leads de acordo com a necessidade de usuários que buscam por soluções e usuários que têm soluções a oferecer. Os serviços oferecidos pela SERV UP nos sites serv.up@outlook.com e seus aplicativos móveis (doravante designado o 'Site') foram projetados para formar um ecossistema que permita que as pessoas que tem serviços e produtos a oferecer encontrem e negociem com usuários que busquem soluções voltadas às suas áreas de atuação através da tecnologia aplicada.",
      "termos_e_condicoes": "O presente termo, seus anexos e os documentos que compõem regulam a relação entre a SERV UP e os usuários que utilizam da plataforma para acessar informações de potenciais clientes ou potenciais prestadores de serviços. Os usuários declaram seu aceite ao presente objeto de Termos e Condições a partir do momento em que realizam seu cadastro e utilizam da plataforma como meio de conexão a clientes ou prestadores. Eventuais modificações do serviço serão objeto de comunicação prévia para que os usuários possam revisar os termos e condições e indiquem sobre seu interesse em continuar utilizando nossa plataforma SERV UP. As operações em andamento não serão afetadas. Usuários que não tenham obrigações remanescentes com a SERV UP ou com outros usuários poderão realizar automaticamente o cancelamento da conta.",
      "capacidade": "A plataforma proíbe o cadastramento de menores de 18 anos, caso seja constatado usuário fora dos limites etários, estabelece-se desde já que caberá ao representante legal a responsabilização pelos atos realizados pelo menor de idade e obrigações decorrentes da utilização dessa conta. Usuários que se utilizarem da plataforma SERV UP em representação de uma empresa deverão estar plenamente aptos para contratar em nome dela. Ficará ao encargo dos usuários, no desenvolvimento das tratativas negociais, realizarem atos de validação e confirmação sobre a capacidade e aptidão do usuário em representar a pessoa jurídica.",
      "registro_e_conta": "Usuários que pretenderem realizar cadastro e uso dos nossos serviços deverão realizar por conta própria o preenchimento do formulário de registro com os dados que lhe forem requeridos. Ao completá-lo, concorda em fazê-lo de forma exata, precisa e verdadeira e manter seus dados sempre atualizados. O usuário será o único responsável pela certeza dos dados de registro. Sem prejuízo das informações fornecidas no formulário, poderemos solicitar e/ou consultar informações adicionais para verificar a identidade do usuário. A conta é pessoal, única e intransferível, ou seja, em nenhuma circunstância poderá ser vendida ou transferida para outra pessoa. A conta é acessada com a senha pessoal de segurança escolhida e deverá ser mantida sob estrita confidencialidade. Em qualquer caso, o usuário será sempre a única responsável pelas operações realizadas na sua conta. Caso o usuário identifique o uso não autorizado de sua conta, ela deverá notificar imediatamente a SERV UP através do e-mail serv.up@outlook.com. Poderemos rejeitar um pedido de registro ou cancelar um registro já aceito caso fique evidenciado algum risco à plataforma, a outros usuários ou descumprimento de alguma norma dos presentes termos de uso, sem que isso gere direito a indenização. Não poderão se registrar novamente no site as Pessoas Usuárias que tenham sido desativadas previamente pelas razões já evidenciadas. Também não poderão se registrar aqueles que estejam incluídos ou relacionados com pessoas que apareçam em listas nacionais ou internacionais de sanções econômicas. Caso seja detectado o uso de mais de uma conta pelo mesmo usuário em tentativa de burlar alguma norma legal ou indicada no presente termos de uso, as contas poderão ser temporariamente suspensas, além da adoção de outras medidas consideradas proporcionais à inibição da conduta realizada, desde que seja constatada que essa ação pode prejudicar os demais usuários da plataforma, além das sanções que possam corresponder em caráter cível e criminal. Ao se cadastrar na SERV UP, o Usuário terá a opção de manuseio da plataforma de forma a encontrar as conexões contratuais de acordo com seu interesse. Os contratos e tratativas finais acontecerão sempre entre os próprios usuários, fora da plataforma que viabiliza apenas as conexões. A SERV UP poderá, ainda, entrar em contato com os usuários por chat, e-mail, Whastapp ou ligação telefônica para perguntar sobre a experiência na plataforma e realizar verificações.",
      "privacidade_de_dados": "Tal como indicado em nossa Política de Privacidade, a SERV UP faz uso responsável das informações pessoais de seus usuários, protegendo a privacidade dos usuários que confiam e cadastram suas informações em nossa plataforma. Nossas medidas de segurança da informação são adotadas dentro das melhores práticas de mercado, com equipe qualificada, segregação de informação, criptografia, realização de backups regularmente, entre outras medidas indicadas nas normas ISO.",
      "acesso_a_outras_informacoes_comerciais": "Caso o usuário viole uma lei ou os Termos e Condições, poderemos avisar, suspender, restringir ou desativar temporariamente ou definitivamente sua conta, sem prejuízo de outras sanções que se estabeleçam nas regras de uso particulares dos serviços da SERV UP.",
      "responsabilidade": "A SERV UP será responsável por qualquer defeito na prestação de exclusivamente de seu serviço, não se responsabilizando pelos negócios fechados entre os usuários que tenham se iniciado dentro da plataforma, tenham estes negócios sido finalizados ou não na plataforma.",
      "tarifas": "A SERV UP atuará na aproximação das conexões, com o direcionamento de leads, e, a partir disso, poderá cobrar tarifas por seus serviços, e o usuário se compromete a pagá-las a tempo, conforme valores previamente indicados. Poderemos modificar ou eliminar as tarifas a qualquer momento com o devido pré-aviso estabelecido na cláusula 2 destes Termos e Condições. Da mesma forma, poderemos modificar as tarifas temporariamente por promoções em favor dos usuários. Em todos os casos, a fatura será emitida de acordo com os dados fiscais que as pessoas tenham carregados em sua conta.",
      "propriedade_intelectual": "A SERV UP e/ou suas sociedades relacionadas são proprietárias de todos os direitos de propriedade intelectual sobre seus sites, todo seu conteúdo, serviços, produtos, marcas, nomes comerciais, logotipos, desenhos, imagens, frases publicitárias, direitos autorais, domínios, programas de computação, códigos, desenvolvimentos, software, bancos de dados, informações, tecnologia, patentes e modelos de utilidade, desenhos e modelos industriais, segredos comerciais, entre outros (doravante designada a 'Propriedade Intelectual'), que estão protegidos por leis nacionais e internacionais. Embora a SERV UP conceda permissão para usar seus produtos e serviços conforme previsto nos Termos e Condições, isso não implica uma autorização para usar sua Propriedade Intelectual, exceto mediante autorização/consentimento prévio e expresso da SERV UP e/ou suas sociedades relacionadas. Em qualquer caso, os usuários que utilizem esses produtos e serviços não poderão utilizar a Propriedade Intelectual da SERV UP de uma forma que cause confusão no público, devendo realizar sua atividade comercial sob uma marca ou nome comercial próprio e distintivo, que não seja confundível com a marca SERV UP.",
      "modificacao_dos_termos_de_uso": "A SERV UP usará de esforços comerciais razoáveis para fornecer a você um aviso sobre quaisquer alterações substanciais as esses Termos de Uso. No prazo de dez (10) dias corridos após publicar as mudanças referentes a estes Termos de Uso (ou dez (10) dias corridos a partir data do aviso, se tal aviso for fornecido) elas estarão vinculadas a você. Caso não concorde com as mudanças, você deve interromper a utilização que faz da plataforma e do Conteúdo da plataforma e encerrar estes Termos de Uso imediatamente, conforme aqui definido. Caso continue usando a plataforma e o Conteúdo, será considerado como seu aceite dos novos Termos de Uso.",
      "sem_garantias": "Você entende e concorda que a plataforma é fornecida 'no estado em que se encontra', e a SERV UP, suas afiliadas, fornecedores e revendedores expressamente rejeitam todas as garantias, de qualquer tipo, expressas ou implícitas, incluindo, mas não se limitando, a garantias de comercialização, adequação para determinado fim e não violação. As partes não garantem que o site e os serviços estarão sem erros ou interrupções.",
      "disposicoes_gerais": "Cessão: Você não pode ceder esses Termos de Uso, seja por decisão judicial, mudança de controle, fusão, venda de ativo ou de qualquer outra forma, sem o consentimento prévio, por escrito, da SERV UP. Totalidade do Acordo: Estes Termos de Uso (conjuntamente com os Termos e quaisquer outros termos que aqui possam ser incorporados) constituem o entendimento e acordo total e exclusivo entre a SERV UP e você em relação à plataforma e esses Termos de Uso. Validade: As disposições desses Termos de Uso que, pelos seus termos, exigem execução após a rescisão destes Termos de Uso, permanecerão válidas."
    }
  }
  